## 巫师
## 源自 Moff Station，但由于 Starlight 修改了背景设定，故存放于此。

roles-solo-antagonist-wizard-duelist-name = 巫师决斗者
roles-solo-antagonist-wizard-duelist-objective = 击败弱小的术士，证明你是太空巫师联盟最伟大的巫师。

wizard-duelist-red-role-greeting =
    巫师时间到，火球术！
    太空巫师联盟的各个学派之间发生了分歧，最终决定举行一场巫师决斗。古布鲁巴鲁的红袍巫师派你作为他们的斗士出战。
    与其他巫师选手会面，商定决斗条款，并证明红袍巫师才是奥术之道的至尊！

wizard-duelist-blue-role-greeting =
    巫师时间到，火球术！
    太空巫师联盟的各个学派之间发生了分歧，最终决定举行一场巫师决斗。破碎之月的蓝袍巫师派你作为他们的斗士出战。
    与其他巫师选手会面，商定决斗条款，并证明蓝袍巫师才是法术大师！

wizard-duelist-purple-role-greeting =
    巫师时间到，火球术！
    太空巫师联盟的各个学派之间发生了分歧，最终决定举行一场巫师决斗。穆凯吉的紫袍巫师派你作为他们的斗士出战。
    与其他巫师选手会面，商定决斗条款，并证明紫袍巫师能在战斗舞台上大放异彩！

wizard-duelist-yellow-role-greeting =
    巫师时间到，火球术！
    太空巫师联盟的各个学派之间发生了分歧，最终决定举行一场巫师决斗。月之先知的黄袍巫师派你作为他们的斗士出战。
    与其他巫师选手会面，商定决斗条款，并证明黄袍巫师能预见一切结果！

wizard-duelist-green-role-greeting =
    巫师时间到，火球术！
    太空巫师联盟的各个学派之间发生了分歧，最终决定举行一场巫师决斗。恒生门徒的绿袍巫师派你作为他们的斗士出战。
    与其他巫师选手会面，商定决斗条款，并证明绿袍巫师最具智慧！

wizard-duelist-orange-role-greeting =
    巫师时间到，火球术！
    太空巫师联盟的各个学派之间发生了分歧，最终决定举行一场巫师决斗。超越之星的橙袍巫师派你作为他们的斗士出战。
    与其他巫师选手会面，商定决斗条款，并证明橙袍巫师怀有不可遏制的好奇心！
