## 巫师
## 源自 Moff Station，但由于 Starlight 修改了背景设定，故存放于此。

roles-solo-antagonist-wizard-duelist-name = 巫师决斗者
roles-solo-antagonist-wizard-duelist-objective = 击败弱小的术士，证明你是太空巫师联盟最伟大的巫师。

wizard-duelist-red-role-greeting =
    巫师时间到，火球！
    太空巫师联盟各学派之间产生了分歧，一场巫师决斗就此被发起，古布鲁巴卢的红袍巫师们派你出任他们的斗士。
    与你的巫师对手们会面，商定这场决斗的条款，证明红袍巫师在奥术之道上技高一筹！

wizard-duelist-blue-role-greeting =
    巫师时间到，火球！
    太空巫师联盟各学派之间产生了分歧，一场巫师决斗就此被发起，残月的蓝袍巫师们派你出任他们的斗士。
    与你的巫师对手们会面，商定这场决斗的条款，证明蓝袍巫师才是咒法之主！

wizard-duelist-purple-role-greeting =
    巫师时间到，火球！
    太空巫师联盟各学派之间产生了分歧，一场巫师决斗就此被发起，穆凯吉的紫袍巫师们派你出任他们的斗士。
    与你的巫师对手们会面，商定这场决斗的条款，证明紫袍巫师在战场之上光芒四射！

wizard-duelist-yellow-role-greeting =
    巫师时间到，火球！
    太空巫师联盟各学派之间产生了分歧，一场巫师决斗就此被发起，月之先知的黄袍巫师们派你出任他们的斗士。
    与你的巫师对手们会面，商定这场决斗的条款，证明黄袍巫师能预见一切结局！

wizard-duelist-green-role-greeting =
    巫师时间到，火球！
    太空巫师联盟各学派之间产生了分歧，一场巫师决斗就此被发起，长生门徒的绿袍巫师们派你出任他们的斗士。
    与你的巫师对手们会面，商定这场决斗的条款，证明绿袍巫师才是最有智慧的！

wizard-duelist-orange-role-greeting =
    巫师时间到，火球！
    太空巫师联盟各学派之间产生了分歧，一场巫师决斗就此被发起，超越群星的橙袍巫师们派你出任他们的斗士。
    与你的巫师对手们会面，商定这场决斗的条款，证明橙袍巫师充满不屈的好奇心！
