book-text-demonomicon1 = 如何召唤恶魔
    ——J.G. 威兹杰拉德

    1. 待办：写完恶魔召唤指南

book-text-demonomicon2 = 如何召唤柠檬
    ——J.G. 威兹杰拉德

    1. 待办：写完柠檬召唤指南
    2. 等等，打错字了。糟糕。对不起各位

book-text-demonomicon3 = 我找到的酷炫恶魔名字
    ——莫斯洛克女士

    阿布拉克萨斯
    拿非利人
    巴力
    利维坦
    加里
    摩洛
    斯库拉
    菲尼克斯

book-text-chemistry-insane = 伊戈尔化学的化学指南

    标题：化学指南

    摘要：化学指南

    章节：伊戈尔化学的至理名言

    我的第一条建议。永远要玩得开心。你永远不知道一切何时结束。
    所以尽管坚持下去！！

    我的第二条建议。我他妈就是停不下粉碎连体衣的手。我的“同事”（特工）一直冲我嚷嚷，
    叫我住手，说“这钱要从我们工资里扣”，可那些东西实在太棒了。我简直是室内装潢天才。
    萨克斯和电池能让我暂时忘掉这事，但我最后总会回到连体衣上。哇哦。

    我的第三条建议。感谢阅读！！伊戈尔化学

    结论：伊戈尔化学

book-text-botanics = ** 纳米传讯辖区内所发现植物样本的用途 **

    许多植物研磨后会产生实用的化学物质。罂粟属（太空种）和芦荟属（太空种）
    以基础治疗效果闻名。

    灵芝属（太空种）能够有效挽救因毒素而濒死的人。已知食用过量
    会引发不良反应。

    鹅膏属（太空种）是一种剧毒样本（阿拉卡斯特爵士安息吧）；而星河属（太空种）
    看似只是普通的抗毒植物，两者之间似乎存在某种联系。

    目前正研究上述药用植物的组合，或许能取得成果。

    ----

    ——詹姆斯·阿拉卡斯特与戈尔祖克·阿玛兰斯执笔

book-text-gnome = 向我们的侏儒王致敬

    是伟大的制图师，将吾族置于岛屿世界！

    他爱戴帽子最大的人！

    不懂欣赏吾族的恶徒将他击倒！

    我们必将彻底复仇！他终会再次崛起！嘿——吼！

book-text-fishing = 长大后，我想成为太空海洋的捕捞者！

    我想在有生之年捕到传说中的太空鱼！

    我就像一只航行在奶酪之海的小老鼠！那些混蛋前来取我性命，但我像猫一样狡猾，运气更是无人能及！

    按 <L BUMPER> 和 <R TRIGGER> 启动钓鱼小游戏。

    ——约翰·贝克·阿克洛波利中士

book-text-detective = 第一章：大空间站里的小冒险

    这座空间站充斥着罪恶和污垢……

    我在贝果号打篮球时，忽然听到一声呼喊和一道激光枪响。我走到附近桌子下躲藏，却再没听到第二枪。

    外面，工程主管被两个带着凶猛违禁品的辛迪加分子轰了个粉碎。他剩下的部分连开棺葬礼都办不成。

    这里总会乱成一团……我再也无法用从前的眼光看待小丑。

    问题是……谁干的？
