book-text-gaming1 = 这局我没法参加了。
    工程部要我盯紧奇点的 SMES。
    留张纸条告诉你情况。
    抱歉。
    ——亚历山大

book-text-gaming2 = 约翰尼·克洛
    职业：德鲁伊
    阵营：中立善良
    力量：1,294,139
    敏捷：4,102,103
    体质：9,522,913
    智力：528,491
    感知：1
    魅力：1
    年龄呢？
    为什么这些属性值荒唐成这样？
    莉娅，你到底想干什么？——你友善的地下城主

book-text-gaming3 = 来自太空的巨型太空苍蝇
    第 1 次游戏：他们本该刚刚了解这个世界和巨型太空苍蝇的情况。
    第 2 次游戏：他们应该知道要去巫师法庭询问地震扭曲。
    第 3 次游戏：正在前往地下巢穴。
    第 4 次游戏：刚刚遇到苍蝇建筑师。
    我的老天，他们怎么突然开始见人就杀了

book-text-gaming4 = 聚会来不了了，药剂师又把医院炸了。
    这班已经第五次。
    真厉害。
    但不是好事。
    保重，——阿丽埃勒
