book-text-atmos-distro = 配气管网，简称“配气”，是空间站的生命线。它负责把大气系统提供的空气输送到空间站各处。

    相关管道通常涂成柔和的亮蓝色，不过最可靠的辨认方法是用托盘扫描仪追踪哪些管道连接着空间站的主动通风口。

    配气管网的标准混合气体温度为 20 摄氏度，其中氮气占 78%，氧气占 22%。你可以用气体分析仪检查配气管道或与之相连的任意通风口。特殊情况可能需要特殊配比。

    确定配气压力时需要考虑几个方面。主动通风口会调节空间站气压，因此只要所有设备正常工作，配气压力就不存在“过高”一说。

    较高的配气压力能让管网成为气体开采机与通风口之间的缓冲区，额外储存大量空气，在空间站暴露于太空后用于重新加压。

    较低的配气压力则能减少配气管网暴露于太空时损失的气体，这是处理配气污染的快捷方法；通风口故障时，它也有助于减缓或避免空间站过度加压。

    常见配气压力为 300–375 kPa；了解各种压力的利弊与风险后，也可以采用其他数值。

    管网压力由最后一台向其中泵气的泵决定。为避免形成瓶颈，气体开采机与最后一台泵之间的其他泵都应设为最大流量，并拆除不必要的设备。

    你可以用气体分析仪确认配气压力。但请注意，空间站暴露等情况会带来很高的需求，使配气压力长时间低于设定目标。因此看到压力下降时不要惊慌——这可能只是暂时现象。

book-text-atmos-waste = 废气管网是保持空间站空气不受污染的主要系统。

    你可以通过悦目的暗红色识别相关管道，也可以用托盘扫描仪追踪哪些管道连接着空间站的洗涤器。

    废气管网把废气送去过滤或排入太空。理想情况下应保持 0 kPa，但工作时偶尔会出现较低的非零压力。

    技师可以选择过滤废气或将其排入太空。排入太空更快，而过滤能让气体回收利用或出售。

    废气管网也能用于诊断空间站的大气问题。某种废气含量过高可能意味着发生了大规模泄漏；出现非废气则可能说明洗涤器配置或物理连接有问题。如果气体温度很高，则可能发生了火灾。

book-text-atmos-alarms = 空气警报器遍布空间站，用于管理和监测局部大气。

    空气警报器界面会列出所连接的传感器、传感器读数，并允许技师调整阈值。警报器根据这些阈值确定警报状态。技师还可以在界面中设定通风口目标压力，以及配置洗涤器的工作速度和目标气体。

    除了精细调整受空气警报器控制的设备外，界面还提供数种用于快速配置的模式。警报状态变化时会自动切换到对应模式：
    - 过滤：默认模式
    - 过滤（广域）：让洗涤器覆盖更大范围的过滤模式
    - 充气：关闭洗涤器，并将通风口设为最大压力
    - 紧急：关闭通风口，并将洗涤器设为虹吸

    可以用多功能工具或网络配置器将设备连接到空气警报器。

book-text-atmos-vents =
    以下是几种大气设备的速查说明：

    被动通风口：
    此类通风口无需供电，气体可以自由流入或流出与其连接的管网。

    主动通风口：
    这是空间站最常见的通风口。它们内置泵并需要供电。默认情况下只会将气体泵出管道，且最高加压至 101 kPa；但可以用空气警报器重新配置。房间气压低于 1 kPa 时，它们还会锁定，以免把气体泵进太空。

    空气洗涤器：
    此类设备能从环境中抽走气体并送入相连的管网。连接空气警报器后，可以配置要抽取的特定气体。

    空气注入器：
    注入器与主动通风口相似，但没有内置泵，也无需供电。它们无法配置，却能持续把气体泵到高得多的压力。
