book-text-escalation = 说到怎么在冲突中占尽上风，关键全在策略。做对了，整个空间站都会羡慕你；做错了，就连神明都可能与你为敌。我个人总是力求前者……

    首先：尽情开骂！抓住机会，让对手知道你对那双大得离谱的鞋和烦人的自行车喇叭究竟有何看法。

    没有一点肢体接触，冲突就不算完整。狠狠推对手一两把；运气好的话，对方会踉跄倒地，给你留下更多辱骂机会。

    但要小心，因为这时对手很可能已经想杀了你。所以试着稍微缓和局势。等不可避免的凶杀调查开始时，这会让你显得更占理。

    如果降级冲突不奏效，就该拿武器了。不过要聪明一点——选个怎么看都不像能致命的东西，比如这本书。

    如果你们俩还都站着，那就该动真格了。找到手边最锋利的东西结束冲突，因为大家此时已经看腻了。

    现在，把被你击败的对手一路示众着送去医疗部，让所有人都知道你有多能打。

    记住，关键是节省体力。让对手替你完成一部分冲突升级——双赢！

book-text-escalation-security = 做对了，整个空间站都会骂你“屎安保”；做错了，你就会遭到神明的电棍制裁。我个人总是力求前者……

    人们说笔比剑更有力量，但你没有剑，只有一根电击棍；而且只要你开始写字，嫌疑人早就跑了。

    所以试着用言语开始对峙吧。这样大概不会让人骂你“屎安保”，但对抱有致命意图的人多半也没什么效果。

    下一步应使用非致命或低致命性装备，比如电击棍、失能枪、闪光器和闪光弹。尝试使用前务必接受训练——把它们交给嫌疑人换取配合，可不算有效使用这些工具。

    如果你幸运地撞上了构成致命威胁的嫌疑人，就该拿出你一直囤在军械库里的宝贝了。

    想增强威慑效果，就把被你制服的嫌疑人送去医疗部治疗，而不是送进禁闭区。这样全体船员都能看到你有多能打。
