book-text-plasma-trap = 嘿嘿嘿嘿，他们现在绝对不可能拿到我们的藏货了，对吧？
    我把藏东西的区域改造成了暖洋洋的一千 K。
    真要取货时，你知道怎么把气排掉。
    ——J.

book-text-holoparasite-info = 感谢选购我们的全息寄生体套装！
    赛博桑以尖端军事与工业技术为荣，非常感谢你为本机构作出的贡献！
    守护者是寄居在你体内、聪明又有用的生物，完全不受压力、温度乃至子弹等常见危险的影响！
    你购买的全息寄生体套装包括全息寄生体激活器、说明手册和我们的软帽周边。
    使用说明：
    1. 激活全息寄生体注射器（最好在僻静处）。
    2. 等待刺痛和／或痛苦的形而上感受。
    3. 检查全息寄生体能否交流与合作，以及能否理解你的命令。
    4. 使用召回／显现能力，将全息寄生体召唤出来或召回体内。
    5. 让全息寄生体待在你附近，否则它会被强制召回！
    警告：守护者虽是形而上生物，却会消耗你的生命力维持存在。守护者直接受到的伤害会有一部分转移给你！
    赛博桑公司不对滥用全息寄生体技术所导致的彻底毁灭负责。

book-text-ame-scribbles = 我不知道你是否受过培训，希望这些内容能帮上忙。
    AME 控制器需要低压供电，并要用高压电线输出。如果拿不准，就用撬棍检查这片区域。
    你找到这张纸的地方旁边应该有一间空屋，那里已经为 AME 铺好线路。
    不过只要能把电线接过去，你也可以把 AME 放在任何地方。
    把 AME 部件摆成 3×3 网格，用多功能工具展开。小心别把什么东西“困”在里面。
    AME 控制器要水平或垂直紧邻网格中的任一点（不能斜着）。
    只有 1 个核心（3×3 网格只能得到一个）时，注入率不要调到 2 以上。
    黄金法则是每 1 个核心配 2 点注入率。想节省燃料也可以调低。
    调得更高会烧毁引擎，最后还会使其爆炸。别这么做。
    别忘了补充燃料，它总喜欢在最糟糕的时候停机。

book-text-agrichemkit-manual = 感谢选购全年龄安全的纳米传讯“农业化学真有趣！”化学套装——2468 年最接近教育的优秀玩具！准备探索人们把鱼埋在玉米种子旁以来，农业领域最重大的创新吧。

    内容物：
    5 个标签清晰的 30u 瓶，氮、磷、氢、钾和乙醇各 1 瓶
    2 个“安全又有趣™”规格的 5u 小瓶，氯和镭各 1 瓶
    1 个 30u 空瓶，供你随时开始实验。

    实验一：EZ 营养剂
    要制成富含植物健康生长所需营养的肥料 EZ 营养剂，请等量混合氮、磷和钾。装满一瓶需要每种各 10u。
    一小瓶 EZ 营养剂，就能代替原本要堆肥来维持植物茁壮生长的一大堆农产品。拿去堆肥的作物可赚不到钱，所以请让 EZ 营养剂源源不断！

    实验二：氨与二乙胺
    将 3 份氢与 1 份氮混合，再用微波炉加热 30 秒即可制成氨。对于状态不佳的作物而言，这是一份健康又营养的大餐。
    不过，如果你想让当地纳米传讯赞助的县集市评委刮目相看，就要在氨中加入等量乙醇。
    两者会混合成二乙胺——一种能让植物长得更快、活得更久的神奇肥料！有了二乙胺，你钟爱的作物就能陪伴你更久。

    实验三：不稳定诱变剂
    当你准备向所有人证明自己是空间站最伟大的植物学家时，就调制一些不稳定诱变剂，然后祈求好运吧。虽然名字吓人，不稳定诱变剂用于植物时完全安全，但请勿亲自饮用这种诱人的绿色化学品。

    等量混合镭、磷和氯，即可得到一批亮绿色不稳定诱变剂，以安全又有趣的方式充分发挥农场潜力。本套装能让你制成 15u，或许这就是你成为农业化学明星的起点！
    不稳定诱变剂会对植物产生多种多样的效果，包括大幅改变各种生长参数、让作物富含实用药物、使植物在黑暗中发光，乃至创造全新物种。

    每株植物对不稳定诱变剂的反应都不相同，因此不妨对多株作物分别使用小剂量，再尝试杂交其中最优秀的性状。对同一株植物施加多剂会叠加多项变化，使理想性状更难单独筛选。
    不稳定诱变剂用作肥料时完全安全；对于使用过程中碰巧出现的作物死亡、水费暴涨、新近获得智慧的植物提出存在主义问题，或农场工人被植物勒死，纳米传讯概不负责。
    请勿饮用不稳定诱变剂。接触后请彻底洗手。如果你在 24 小时内注视不稳定诱变剂超过 30 分钟，请冲洗双眼。存放于 293–295K 的暗室中。公司节假日期间不得使用。如果你开始听到有声音叫你喝下不稳定诱变剂，请联系你的医师、人事主管或驱魔师。

book-text-combat-bakery-kit = 感谢选购我们的战斗烘焙套装！
    内含两（2）个赛博桑专利投掷羊角面包，以及一（1）把正在申请专利的法棍剑。
    随附的 Donk 公司微波炉电路板可以组装出一台微波炉，用来烘焙更多武器。
    和烘焙武器一样，使用后别忘了吃掉这张纸条。祝你好运，特工。

    法棍剑配方：
    面团 × 1
    盐 5u
    胡椒 5u
    金属棒 × 1
    烹饪时间：15 秒

    投掷羊角面包配方：
    生羊角面包 × 1
    黄油片 × 1
    玻璃碎片 × 1
    烹饪时间：5 秒

book-text-moproach = 恭喜你获得个人拖把蟑螂套装！空间站血流成河时的完美解决方案。
    内容物：
    - 两块拖把蟑螂方块
    - 两顶紫色帽子
    - 本手册
    使用说明：
    - 拿出一块方块
    - 往上面倒水
    - 给蛾子戴上帽子
    完成！你现在有了自己的蛾子，别忘了喂它！
