# TODO[改动] 值
content-warning-introduction =
    欢迎来到星光星区——一个位于泛日联邦边缘地带的企业星区，多年前由纳米传讯在零痕附近建立，用于科学研究。尽管纳米传讯仍拥有这些空间站并保持一定程度的监管，但他们在 50 年前因更紧迫的事务撤离，转而委托第三方承包商在他们缺席期间管理这些空间站：中央指挥部。

    现在是 {$year} 年，你是中央指挥部签约的一名基层员工，第一次前往这些科研空间站之一。祝你好运。

# TODO[改动] 值
content-warning-information =
    包含像素风格的血液、残肢与直白暴力画面，以及绑架、精神控制、谋杀等黑暗主题。

    还可能包含像素风格的裸露内容、成人用语或成人主题，尤其是在角色扮演互动中。

    星光 Alpha 与 Beta 是中度角色扮演服务器，Epsilon 是高度角色扮演，Delta 是轻度角色扮演。请确保你已阅读服务器规则，并以符合所在服务器角色扮演强度的方式进行游戏。经验不足并不是坏事，只要你在努力尝试！如需建议与技巧，请查看指南书中的角色扮演指南，或在 Discord 中与其他玩家交流。
