# TODO[改动] 值
book-nts-martyr = 该死。是我犯了个错误。我想帮斯蒂尔，可纳米传讯认定我帮她是白费力气。我还是试着帮了，结果落到这步田地。他们要抓我，而且不达目的决不罢休。斯蒂尔有创伤后应激障碍，而 NT 即便不是直接元凶，也是这一切的始作俑者。她有一次值班时看到了革命者，但其实根本没有革命者。正因如此，她决定呼叫死亡小队。不过 NT 并没有真的派出一支。当时他们认为革命者的威胁不值得那样做。

        我试过。我真的努力控制过她的创伤后应激障碍。我是她的医生，还是 NT 内部颇受信任的人。见鬼，我可是医疗主管。当然，我一直在帮她，因为斯蒂尔是我最好的朋友之一。我为什么不帮？她的性格比冷酷无情的效率更重要。见鬼，她的病症让她的效率比平常还低。NT 显然不认同，因为他们派了 NT-ISD 来追我。

        我当然在躲他们。但不知怎的，他们又追上来了……我得赶紧钻进维护通道。我得用嘴皮子为自己辩护。
        指挥部，请你们一定要相信我……

        指挥部频道 CMO：「我试过帮她。斯蒂尔的创伤后应激障碍，是因为她呼叫了死亡小队。」

        他们现在更想要我了……为什么他们觉得指挥频道不安全？明明班次才开始不到 10 分钟。我没有泄密——死亡小队在所有指挥部成员中是常识。

        我需要氧气才能逃离这场疯狂。他们百分之百派了安保干员来抓我，所以我唯一的选择是逃进太空并待在那里。谢天谢地我带着医疗液压钳，不然靠太阳能阵列根本没法出舱。不知为什么，即使身为指挥部成员，我也没有外部区域权限这种奢侈待遇。

        我得利用太阳能阵列，因为它们的内部储物里通常有 10 个氧气罐。我只要走到售货机前取用就行。如果我手头没有至少 5 罐氧气，就撑不了那么久。回到空间站对我来说并不容易，因为回去的风险我不愿意承担。

        我……我找到了……正要撬开它……不过动静真的很大……撬双层气闸门的时候一直发出嘎吱声。现在，我只要解决氧气问题，再把所有东西装进包里；应该不难，我还顺了一个多余的工具箱。

        我出来了。不知怎么我居然没被抓住就上了太阳能阵列。我安全了……希望如此……

        真安静……真平和……我现在不想回去了……
        太完美了。四周没有墙。不过我还是得确保不被抓到……


        摸着加固的船体，慢慢绕着空间站移动，我感到无比放松……但这不会长久……他们还在找我……不过，我其实不太在乎……


        完了完了完了完了完了。一个吵得要命的安保干员就在拐角处。他们正在逼近。我得赶快藏起来。不能在这里被抓，否则我会被永久关押。

        不不不，求你了不要……

        安保干员：跟我走，NT-ISD 通缉你。
        CMO：我不会跟你走的。永远不会。

        先被电晕再被铐住。疼得要命，还让我感觉像在一秒内跑完了一场马拉松。不过电击很快就会过去，它只是暂时麻痹我。手铐才是真正的麻烦。我得挣脱出来，但只要一动，就会挨打或被拖走。他们显然想把我拖进安保部。这是他们的错，但同时也让人恶心。说来奇怪，被拖着走的时候，这副手铐让我动弹不得。除了双手，我什么都动不了，

        而就连动手，也会被当成企图挣脱。

        事后，他们把我拖进安保部的审讯室，可我根本没做错什么……为什么……

        NTR：你为什么泄露公司机密？
        CMO：我发誓——我没有！我只在指挥频道里说过。
        CMO：我发誓……那时候班次太早了，频道不可能被渗透……
        NTR：可你还是在你不该知道的情况下知道了它们。
        CMO：我只是在解释 NT-ISD 为什么要抓我……
        CMO：NTR，你比任何指挥部成员都更应该清楚这一点，培训模块里都写着。是 NT 把这些公司机密的知识强压给了
        我。
        NTR：好吧，你可以选择永久关押，或者降职为乘客。请跟我来。
        CMO：我宁愿当乘客，也不愿再跟这家公司打交道。

        他们把我的东西丢在地上……全都丢下了……这是他们的昏招，因为我现在已经是罪犯了。他们解开手铐后，我把能拿的都抓了起来。我得离开这个房间。我真的不想再被搜一次身。但是，当乘客对我来说完全无法忍受。

        我干脆跳进垃圾处理管道算了。他们没怎么注意我，所以我抓起想要的东西就跳了进去。既然他们不愿承认人的权利，那我索性比他们背叛我更狠地背叛他们，泄露更多情报。不过这次我用的是公共频道，而不是指挥频道。我不在乎会不会因此丧命，但能再见到大家就好了。

        垃圾管道……污垢……恶心，但为了生存不得不如此；可是，要是我卡住了怎么办——说实话，我迟早会搞错方向。我最多只能看清前方 10 米左右。说实话，我不太在乎会不会死在外面。只要能在 NT 的名声上留下一道疤，我就满足了。

        从垃圾管道出来后，我爬过通往太空的防爆门。那是清洁工平时倒垃圾用的通道。NT 提供这种方式而不是在班次结束时妥善处理垃圾，实在恶心，但讽刺的是，这恰恰是我离开这家烂公司的最佳途径。

        （公共频道）CMO：NT 有一种叫死亡小队的东西，可以派到空间站来！他们会把我们全杀光。出动之前总会有
        厄普西隆警报，那就是他们切断与空间站上所有人所有合同的信号。

        我还有更多可以泄露的东西，NT……有本事就来抓我，我等着。

        （公共频道）CMO：你们听过荚舱战争里核弹特工的故事吧？那些都是真的。
        他们一直在核平亲 NT 的空间站，到现在已经很久了。你们百分之百听说过空间站被核平的事。

        好吧，我想我就到此为止了。我搞砸了，还把自己从空间站边上弹了出去……现在我大概要在太空里永远漂流了。


        深空中，在泄露了更多机密之后

        平静……我又感到平静了……可是，代价是什么？我的命？我的尊严？我的工作？无所谓了……我给 NT 造成了无法弥补的伤害，仅凭这一点，我就无怨无悔。我的氧气不多了，但足够撑过 30 分钟后下一班通勤穿梭机抵达之后很久。

        神：想不想做笔交易，好让你回到空间站？
        CMO：代价是什么？
        神：哦，不过是你最后一罐备用氧气。
        CMO：成交。

        哦——我明白了，神在我旁边放了一个灭火器和一个质量扫描仪……看来我得用灭火器和物理第二定律把自己推回空间站。唯一担心的是灭火器里的液体在我回去之前就喷完。谢天谢地他们还放了质量扫描仪，因为我离空间站远得连扫描仪上都看不到它。没有能看见的标记，我根本没法在太空里导航。谢天谢地，在这片黑暗的旷野中，我还能看到一些生命的迹象。

        嘶——

        （公共频道）CMO：我要回来了。一位神好心给了我一个灭火器和一个质量扫描仪。如果你们还没放弃的话，
        尽管继续找我好了。

        空间站的墙壁已在视野中，灭火器的液体即将耗尽

        我离空间站很近了……没被收走的那罐氧气还很充足，但如果我不回维护通道，绝对会被神电死。但到了这个地步，就算被处决，我也只是个殉道者。我已经泄露了太多信息，他们洗不清了。如果他们处决我，只会证实我说的一切。如果不处决，我就继续泄露。是他们把这些知识强压给我的，所以老实说，让所有人都有权评判这家公司的真面目，是我的权利。

        我走上空间站外部的格栅。不过，因为我挑衅了安保部，他们百分之百在维护通道附近搜我。进去之前我得有个计划……最好继续戴着面罩，同时节省氧气。我会穿着 EVA 服，但一进维护通道就关掉内供。要是能变声就好了，但那需要从辛迪加搞来的专用装备。

        蓝盾干员：在我动手之前，自己把面罩摘了。

        你本该保护我的，蓝盾干员……这是你的职责——好吧，我确实背叛了雇佣他们的人，所以也算公平。但我不会轻易就范。除非蓝盾干员亲自动手，否则我不会开口，也不会脱下 EVA。我得赶快跑，

        虽然显然跑不掉——*哐当* 哎哟，连着被铐两次对我的手腕可不好。不过，在见到他们之前，我还得做最后一件事……

        （公共频道）CMO：一切都是真的！你们所有的忧虑甚至死亡，都是 NT 的错！你们每次班次结束后都会被克隆，
        以抹去记忆。

        蓝盾干员：你休想。

        我没想到——他们直接把耳机从我头上扯了下来。不过无所谓了，我的最后一条信息已经传给空间站上的所有人。

        CMO：这都是你们的错！是你们自作自受！


        NTR 办公室。
        房间里的人是 CMO、NTR、舰长和蓝盾干员。

        舰长：你知道自己为什么被处决吧？
        CMO：（大笑）我当然知道。这完全是你们的错，而且你也知道，处决我只会证实
        我今天所说的一切。

# TODO[改动] 值
book-when-thoughts-end = 在这个我熟悉的地方工作，一如既往，对自己的使命只有模糊的认知。

         睁开眼，看到的是冷冻舱浓稠不透明的青绿色玻璃，我的意识慢慢聚拢。第一个念头是：这里冷得刺骨。一层薄脆的霜覆盖着一切。我的四肢沉得像铅，要费相当大的力气才能推开这寒意的拥抱，弹开舱闩。刚一推开，空气涌入，相比之下我竟觉得热得难受。片刻后我爬出冷冻舱，摇摇晃晃站起来。眨掉最后几颗融化的冰晶时，我发现自己已经朝着分配的部门走去。

         我知道我叫赫德里克。
         我知道我为纳米传讯工作。
         我知道我为空间站运送物资。

         我快步走进灯光明亮却陈设稀疏的走廊，汇入船员的人流。我的脚步声融进光滑钢地板上回荡的移动合奏。他们的外貌千差万别，颜色、形状、大小各不相同。一只小个子阿瓦利在高个工人的腿间穿梭。高大的赛克洛人阔步前行，像一艘冲进凯斯勒星系的船，把人海劈成两半。穿过拥挤的人流，我如往常一样，试图沿着地板上那条橙棕色的油漆线走向货运部。走了几分钟后，我拐进一条偏僻的侧廊。对着灰色钢门快速一挥 PDA，门机械地嗡鸣着打开，里面是一条灯光昏暗、少有人走的维护通道——一条完美的捷径。

         我几乎没等眼睛适应这里的昏暗光线——与喧闹明亮的走廊形成强烈对比。双腿载着我向前，脚步声从保护着蜿蜒绿橙电线的格栅地板上响起。这里只剩我和我的思绪。我的思绪飘向接下来的一天，飘向工单要我去取的东西。我会被派去运食物，还是得去收集玩具手办？想到种种可能，我的思绪雀跃起来。这些思绪被猛然打断——我撞上了一个半开着的隐蔽储物柜。哐当一声巨响，它倒在金属地板上，里面的东西洒满了狭窄的走廊。在散落一地的旧工具和啃了一半的电线中，有一打安保级闪光器。和这里老旧的工具不同，它们看起来很新，一尘不染。我捡起一个，在手里慢慢翻转。手指不小心碰到一个按钮，装置瞬间亮起刺眼的白光。紧接着灯管砰的一声炸亮，淹没了我的思绪，视野一阵眩晕。原本昏暗的通道变成漆黑，我与周遭失去了联系。意识短暂地空白了。慌乱中我把那东西甩开，几乎没留意它落在格栅地板上的金属碰撞声。我又花了好一会儿才恢复过来

         ，揉了揉眼睛。慢慢地，我回过神来，想起自己为什么会在这里。尽管情况令人眩晕，我还是继续向前；工作不等人。

         我快步穿过迷宫般的走廊，来到我与我的部门之间的最后一扇门。一挥 PDA，金属门嘶的一声打开。一股机油味扑鼻而来，一台货运机甲正驮着一摞货箱大步走过。几个人类正把手办装进运输箱；我为自己猜对了而感到一丝满足。扫视工作区，我的目光落在一位影裔身上，TA 披着飘逸的棕色长斗篷，表明 TA 是我的部门主管。不等 TA 结束与另一位技师的谈话，我匆匆走过去。

         我打断了正在进行的谈话：「早上好，我今天从冷冻舱醒来晚了一点，但我到了，随时可以开工。」TA 把头转向我，眼睛眯起，审视比预期更严厉，停顿也更长。「机器人部订了一大批钢材和玻璃，我想货箱已经备好了，你完成配送就行。」影裔朝不远处的两个黑色货箱示意。「好了，去吧，但别磨蹭，我今天排班很紧。」我点点头，转向那些货箱；它们可不会自己送过去，对吧？

         我拉着堆在轮式推车上的货箱快速出发。回到拥挤的走廊，船员们分开让我通过。人群之外，一块写着「科研」的紫色牌子映入眼帘。拐出走廊时，我差点撞上一个矮人，TA 在最后一刻跳开了。我畅通无阻地推进到部门门口。连前台的铃都没按就被放了进去；这很奇怪，因为通常会有接待员放行。

         一位高大的狄奥娜科学家向我快速点头致意，用沙沙作响的叶子招呼我过去。她带我穿过办公室，穿过文物测试室——里面穿辐射服的科学家们正在摆弄设计不可思议的物件——来到机器人部。就在我们要进房间时，两台清洁赛博格一边清扫打蜡一边匆匆跑出。一进房间，我就注意到一些异样。一扇维护门前有一大滩新鲜的积水，却没放防滑警示牌。一个背着吉他的诺克提利亚乐手正和一位机器人专家凑在房间里。他鬼鬼祟祟地看我，同时和机器人专家背对着我窃窃私语。片刻后，那位机器人专家转过头来，咧嘴一笑：「啊，你一定是送货员赫德里克。谢了，我们实在太缺这些材料了。」乐手完全转过身来，抱起双臂。他脸上的表情我读不懂。深色墨镜后面，我看不到他的眼睛。另外两人带着些许紧张，期待地看着我。我一时起疑，但随即那些念头涌了上来。那些我视若救命稻草般紧抓不放的根本真相。

         我知道我叫赫德里克。
         我知道我为纳米传讯工作。

         我知道我为空间站运送物资。

         「赫德里克？赫德里克，你还好吗？」我连连眨眼，重新聚焦于当前处境。我循声望去，是那位机器人专家。「……抱歉，」我开口，「你们的货送到了。」我卸下两个货箱时，他们默默看着我。拆箱时，三个人居高临下地围着我。为了打破紧张，我挑起话头：「你们订这些是要做什么？在搞什么项目？」出乎意料，开口的是那位乐手。「一场变革。」他们每个人都冲我咧嘴笑，彼此交换眼神。他继续说：「说得物质一点……」他把手伸进口袋，掏出一个安保闪光器，和我看到从储物柜里洒出来的那种一样，只是灯管破裂、电线外露。我的思绪短暂闪回那一刻，记起那种难受的眩晕感。「我们在制造这些，而且数量很多。它能打开人的心智，让人用全新、更好的方式看世界。」就在这时，我感觉手臂被另外两人抓住，我意识到自己正被钳制！我试图挣脱，但被死死抓住。恐慌如闪电般击穿我，我想知道他们为什么要这样对我，又到底想干什么。「话说……」乐手把闪光器举到我面前，破裂的灯管亮起噼啪作响的红光。他嗡嗡地说：「……有人跟你讨论过黑格尔辩证法吗？」

# TODO[改动] 值
book-apocolypse = 据说终有一日，盾碎、矛折、剑断；在狼、风与邪恶的衰亡之时。在远古的诸多岁月里，人们称之为哈米吉多顿、天启、万物终结。预言如此：终结将以巨角的吹响为前兆，号角声不偏不倚地响彻大地、海洋与天空。其回响将推倒那些本以为能永恒矗立之物。




      看哪，天空裂开，「健壮者」之光照耀潮头；配得上的人被带入祂的国度。第一匹是白马，骑者是苍白之人，名叫大卫。他手中持有众多武器，头上戴着红白相间的冠冕。在他面前，所有学者与虔诚的求知者跪拜。据说他所到之处，现实本身都要屈膝。


       第二位骑者，景象可怖；一匹翻涌的红色骏马，其上是一头覆鳞的猛兽，名叫考。他手持两把光束之剑；以无可阻挡的速度，骑者击倒了所有挡在面前的人，把敢于违抗祂意志的最后残余投入阴影与火焰之谷。他统治造物期间，无人知晓安宁。


       第三位骑者；与她的同辈不同，她的步伐庄重。她骑行时毫无期待，心中怀着巨大的悲恸。银丝织成的飘逸长袍，染着血污与尘垢，垂在她身侧，拖拽她的似乎不是骏马，而是一头日渐枯槁的骡子。她手中握着一把剪刀，被岁月之沙磨蚀生锈。凡被她触碰者，肿胀、抽搐，在生命的最后时刻被无数疾病与凶兆折磨。她的名字，是加夫。


      第四位骑者，面容足以纠缠所有人的梦境。枯瘦、憔悴、薄得不可思议，这位骑者几乎不能算活着。他的皮肤绿得令人作呕，马也映着主人的模样。他的脸上没有五官，本该有眼睛和嘴的地方只有一片光滑的肉质隆起。绝不会认错；这就是死亡，宇宙的四分之一都是他的疆域。

# TODO[改动] 值
book-wizard-dice = 「卑鄙、傲慢、欺诈成性的鲨鱼。」里基踢开椅子，把一连串咒骂淹进一杯朗姆酒里。免费酒是他这份工作唯一的好处。「啧，『来当助理，环游银河。』」结果他落到了哪里？

        巴拉特里，见鬼的巴拉特里。他重重放下酒杯，斜眼看着这间员工消磨时日的小脏酒吧。中央指挥部在庄园站和绿洲站摆拍镜头时，总爱吹嘘他们的「一流工作环境」和「对员工福祉的承诺」。

        他们不会告诉你的是，他们不想要的员工会有什么下场；他们把人扔到纳米传讯更不想要的空间站上。在那里无事可做，只能把微薄的薪水赌个精光，看哪个员工能攒够钱永远逃离这个星区。

        对他来说不幸的是，幸运女神从不站在他这边。他嗤笑地看着摊在桌上的牌——他输了的那一手。真是绝妙的隐喻。

        「晚上好！」

        「嗯？」瑞安听不出这个声音，而且不管是谁，那股劲头旺得绝不可能在这里待过一个班次以上。他摇摇头。「没心情聊天。」

        陌生人轻笑。「那或许你想玩个游戏？」一颗骰子咔啦啦滚过桌面，停在他手边。

        瑞安皱起眉，捡起骰子在指间翻转。六个面，没有数字，只有符号。国王、王后、弄臣、骑士、牧师、巫师、吟游诗人、龙……他眨眨眼再看，一整组新符号已经替换了旧的。「咦，这是什么东西？」他放下手，眯眼看向桌子对面。

        一位老人坐在他对面。他皱纹纵横的脸比巴拉特里任何人都干净，长袍也比这里任何人配穿的都精致。他抬起尖顶帽致意。「老阿兹罗阿·洪福者的一点心意。」

        他在哪儿听过这个名字来着？好像和蓝色警报有关？瑞安皱眉。「怎么，你是新来的小丑？」

        「我更愿意把自己看作一名朝圣者，寻找迷失的灵魂。」阿兹罗阿摘下软塌塌的帽子，放在身旁的座位上。

        瑞安嗤笑一声，把骰子丢回桌子对面。「拿去教堂吧，让我安静地喝酒。」

        阿兹罗阿用手指接住骰子。以这把年纪来说，手巧得惊人。他的胡子翘起。「即使我提供的是逃离这个可悲小空间站的机会？这般洪福之人，不该如此吧。」

        肯定是骗局，永远是骗局。可是……瑞安用胳膊肘撑起身子，叹了口气。他还有什么可失去的？「如果你要钱，我没有可赌的。」

        「你无需付出任何东西，只需承认任何事都可能发生。」阿兹罗阿再次把骰子递给他。「你只需要掷出去，看看结果。」

        瑞安慢慢伸手，从他手中拈起骰子。「我们玩的是什么游戏？」

        「那些本可以被度过的人生。」

        行吧……要是他敢借此骗走什么，瑞安发誓要用酒瓶砸他的脑袋，然后住进小丑隔壁的牢房。他翻了个白眼，掷出骰子。

        骰子左右翻滚，擦过他的空杯子，最后停在刻着一个扛干草叉男人的那一面。他挑起眉毛。「那是什么，农夫？」一道强光刺入眼睛；他抬手捂住眼，呻吟起来。「嘿，酒保！把灯调暗点行吗？我们这儿有人想——！」

        脑袋里的轰鸣渐渐消散。「……喝酒？」他不再觉得醉了。那老头给他下了药？他把手从眼睛上拿开，倒吸一口气。

        巴拉特里的脏酒吧不见了，巴拉特里不见了，地板干净得绝不可能属于那里。他闻到花香了吗？瑞安眨了几下眼，画面却没有消退。

        「你到底帮不帮忙搬这些？」一个穿绿衣的男人一边把一捆捆小麦搬出门，一边朝他喊道。

        「什——？我不是……」瑞安低头一看，助理的灰色连体衣已经换成了水培部明亮的绿蓝制服。「植物学家？」

        「满意了吗？」

        他猛地转身，再次面对阿兹罗阿。「我不明白，你刚才……」

        老人轻笑，伸出手。骰子躺在他的掌心。「还是想再掷一次？」

        他缓缓伸手拿回骰子。如果这是梦，这是他做过最清醒的梦，而他想看到更多。他吸了口气，让骰子从手中落下。它弹了三下，停在骑士的图案上。

        一切又变成白色。红色警报的尖啸灌满双耳。睁开眼时，他发现自己被硬甲服裹得严严实实，手里紧握着一把激光步枪。与此同时，一队安保干员从他身边挤过。

        「枪备好，别放它过来！」他们把武器对准大门，一双爪子正撬开门缝，一颗龙的头颅探了进来。

        不，不，不！瑞安扔下步枪，再次转身，从阿兹罗阿手中抢过骰子又掷了一次。这一次万物变换时，他几乎已经准备好了。

        「舰长？」

        没有警报，没有枪声，也绝对没有龙……这意味着他安全了？

        「舰长，您还好吗？」

        「啊？」他睁开眼低头看。舰长华贵的蓝色制服现在穿在他身上。他，当舰长？他难以置信地摇头。

        「舰长！」

        他终于抬头，发现自己正面对一位怒气冲冲的纳米传讯代表。「呃，抱歉。您刚才说什么？」

        NTR 叹了口气。「您的印章？」

        「对——对。我的印章……」他花了至少一分钟才从背包里翻出印章，批准了递来的表格。他甚至不知道上面写了什么。「失陪。我呃，需要回舱房休息。」又花了一分钟才找到该跌跌撞撞穿过的那扇门。

        一进门，他就冲向最近的镜子，盯着镜中的自己。制服、军刀、金色 ID。都在。「这不可能是真的……」

        「而谁又分得清什么是真实、什么是可能呢？」阿兹罗阿跟进来，再次举起手。骰子朝上的一面，刻着国王。

        瑞安盯着它看了一会儿，然后对上老人的眼睛。「你是谁？」

        「阿兹罗阿·洪福者，太空巫师联盟成员！」那终究还是邪教徒喽，只不过不对，这是真的。至少他希望是真的。这总比在巴拉特里把酒喝掉一辈子强。「而你，我的朋友，拥有天赋！」

        要不是亲眼所见这一切，他会一拳打倒这个老骗子，让他滚回他那挥棍子的邪教去，但看看现在的自己？瑞安向前一步。「天赋？」

        「如果你肯赏光，我还有最后一场游戏要玩。」阿兹罗阿用手指捏住骰子，举起来展示国王那一面。「这次只有两种可能。掷出国王，你就留在这里，做纳米传讯衣冠楚楚的展示犬，玩弄权力。或者……」

        他翻转手腕，展示另一面的巫师图案。「你跟我走，让我教你拥有真正的力量意味着什么。不只是凌驾于人，而是凌驾于宇宙本身。」

        瑞安回头看了眼镜中的自己。他可以留下，他应该留下，是的。这已经是他在中央指挥部敢梦想的极限了……那些骗子，把他丢在巴拉特里腐烂。他回头看向巫师，咧嘴一笑。

        「掷骰子吧。」

# TODO[改动] 值
book-hop-play =
        角色
        人事主管
        一位助理
        一个混蛋
        一个百事通
        一位科学家
        一个小丑
        一个异象
        一条太空鲤鱼
        一名安保干员
        一名学员

        第一幕
        人事主管办公室里，船员们排队等着从可怜的人事主管那里拿到
        所需之物。一个戴大眼镜的百事通排在队尾，一个混蛋把 TA 挤
        开，抢了 TA 的位置。一位助理犹豫着走上前，现在排到了队
        首，后面跟着一个小丑和一位科学家。
        人事主管：下一位是谁？
        助理：呃，你好，是我。
        人事主管：好的。
        助理：嗯……
        人事主管：你需要什么吗？
        助理：哦！呃，是的！
        人事主管茫然地盯着 TA。
        助理：啊，那个，这真的很尴尬，这是我第一次上空间站，而
        且，呃，一个看起来很凶的人跟我说必须来这里，然后，呃
        ——
        人事主管：你的 PDA 丢了吗？
        助理：呃，PDA？
        百事通：PDA，个人数字助理。
        助理：呃，我不认为我有助理，其实我觉得我自己就是个助
        理？
        人事主管：不是，是戴在你制服上的设备……里面插着你的
        ID。
        助理：哦，我的 ID！我想那个凶家伙提过！
        人事主管：那是安保干员。他们让你来这儿是因为你丢了 ID
        吗？
        助理茫然地瞪着。
        人事主管：那是个问句。
        助理：哦！那，呃，是的。
        混蛋：看在一切神圣与不神圣的份上，快点！我在这队里排了
        光年了！照这速度，等轮到我，蛾子都要来把我的连体衣吃
        了！
        百事通：呃，其实，光年是距离单位——
        混蛋：闭上你的臭嘴，百事通！
        科学家：你才闭嘴，可怜虫。你每次张嘴，就像圣诞节拿到架
        子鼓的熊孩子。更别提你一摇舌头就扑面而来那股陈尿味儿。
        混蛋：嘿，去你的，科幻怪胎！
        科学家：嘿朋友，帮大家一个忙，把嘴用胶水封上，然后跳进
        那边的垃圾槽，把你可悲的屁股冲进垃圾管道。我受够你的腐
        臭了！
        小丑：咕哈！有好戏看了！
        助理：天哪，这里的人可真爱吼……
        人事主管：别理他们。你叫什么名字？
        助理：我的名字，哦，呃……
        人事主管：就是别人怎么称呼你……
        混蛋：你知道吗，科学佬，要不你别再用你那邪恶的实验炸空
        间站了！
        百事通：我很确定他们就是受雇做那些的——
        混蛋：闭嘴！没人跟你说话！你这家伙，真是个孤独可悲的空
        间浪费，就算把你扔出气闸门都还是浪费空间。
        百事通：好吧，这可不太友善。
        小丑咯咯笑，科学家叹气，助理小声把名字告诉了人事主管。
        人事主管：这是新的 PDA 和 ID。别再弄丢了。
        助理：好的！呃，谢谢！
        人事主管：好了。下一位。
        助理漫无目的地蹦跳着离开。小丑吱吱作响地走上前。
        小丑：小人人，小人人！全权限时间到！
        人事主管：不行。
        小丑：咕哈！求求你啦，漂亮小人人！我会做你全空间站最最
        最好的朋友。
        人事主管：不行。
        小丑：嗷，真的不行？
        人事主管：在我叫安保护送你之前快走吧。
        小丑：嗷，看来我得用另一种方式拿全权限了，咕哈！
        尽管失败了，小丑还是兴高采烈地吱吱离开。毕竟，全权限还
        可以用更见不得光的手段拿到。科学家走上前。
        科学家：哟，我是为你办公室里那个异象来的。
        人事主管：异象？哦，它一直在那儿吗？
        人事主管回头看向那个异象，它正如异象常做的那样闪烁发光。
        异象：嗡嗡。呜咻呜咻。嗡呜咻嗡。
        科学家：对，所以我得去那边对它做实验。
        人事主管：不行。
        科学家：不行？兄弟，我们得做测试才能，那个，推动科学进
        步什么的。你懂的。
        百事通：说得对！
        人事主管：我不想让你进我办公室。
        科学家：兄弟，要是我放着不管，它可能会炸的。
        人事主管：可能会炸——好吧，你怎么不早说？！快把它弄出
        去，马上。
        科学家：老铁，我没有权限。
        人事主管：你能等一秒吗，还是太久了？我现在就去开门。
        混蛋：你能快点吗？我还有事呢！
        人事主管为科学家扶住门，急切地盼着异象被移走。
        科学家：谢了，老铁。我只要做几个测试就——
        人事主管：不行！把它移走！
        科学家：兄弟，行吧。不用吼的。
        异象：嗡嗡呜咻。呜咻呜咻。多舒服的办公室。
        科学家把异象拖走了。
        混蛋：我奶奶都比这快！可算他妈的轮到我了！
        人事主管：是你。
        混蛋：对，我回来了。我要我的大气岗位！
        人事主管：好的。你有工程主管签字的表格吗？
        混蛋：工程主管鬼知道在哪儿，我可不会干等。那蠢货多半已
        经死了。
        人事主管：任何招进 TA 部门的新人，都得那位「蠢货」批准。
        混蛋：哦拜托，人事主管，我需要这份工作！你就不能把那张
        破卡给我，咱俩各过各的吗？！我还有事要做！
        人事主管：没签名，就没大气岗位。我想我们还有个哑剧演员
        的空缺。
        混蛋：你这个火星来的烂婊子，我他妈发誓。
        百事通：呃，你觉得你能快点吗？你显然拿不到大气技师岗位
        了。
        混蛋：闭上你的嘴，四眼，不然我把它们焊上。
        百事通退了下去。人事主管对着耳机说话。
        人事主管：安保，来我办公室护送一个人出去。现在。好了，
        你需要什么？
        百事通：啊，那个，我想问图书管理员的职位还空着吗？
        人事主管：当然。
        混蛋：这帮天杀的……我想要的只是大气权限，这要求过分
        吗？可不行，什么都得按规矩来，是啊，一个多嘴的书呆子，
        还有个屁股里塞着撬棍的人事主管。好吧，那就尝尝我的招！
        混蛋掏出一把手枪，朝百事通开火。
        百事通：我还有梦想啊！
        百事通倒在地上，屈服于等待我们所有人的无可否认的归宿：
        死亡。
        人事主管：安保，快来我办公室！有个疯子带枪！
        混蛋：我会回来的，你这蓝皮杂种！你不会活着后悔这个错
        误！很快，整个空间站都会为亏欠我的这一天而懊悔！
        混蛋跑开了，可能在狞笑。
        第二幕
        我们在班次稍晚时再次见到亲爱的人事主管，仍在 TA 的办公
        室里。
        人事主管：这个班次的开局可真够呛。我们的新图书管理员好
        转了，医护人员把 TA 救活了，谢天谢地。至于我？我一直躲
        在办公室里。安保始终没来。听说是小丑惹了麻烦。我雇了个
        新酒保，挺不错的。当然，还有一堆船员要补办 ID。那些东西
        真有那么难保管吗？我想这就是我当人事主管的原因。总得有
        人肩上扛个脑袋。不过，那个嚣张混蛋的威胁让我心神不宁。
        我的人事主管直觉告诉我，有蹊跷的事在酝酿。
        蹊跷的事确实「有脚」。太空鲤鱼登场。为 TA 的入场响起嘻
        哈音乐。
        鲤鱼：我是太空鲤鱼！啵噜啵噜！
        人事主管：啊！会说话的鲤鱼！鱼不应该会说话。
        鲤鱼：对，我是可怕的太空鲤鱼，被派来杀你！啵噜！等等，
        你怕我只是因为我会说话？
        人事主管：呃，不是怕。是担忧。
        鲤鱼：好吧，等我翻过你的办公桌，你就不只是担忧了。哦，
        真够挤的。先热热身！
        太空鲤鱼伴着放克节拍跳了一套舞。
        人事主管：不错。我正在找新的空间站表演者，你有兴趣的话。
        鲤鱼：啊，那个，你看，我已经有雇主了。
        混蛋从阴影中现身。
        混蛋：所以你肯给一条破鲤鱼工作，却不肯给我！？
        人事主管：姗姗来迟的回归。
        混蛋：报仇时间到，你这朋克头子！有我的鳍条伙伴和我的邪
        恶科技，我分分钟解决你，然后放出特斯拉！
        人事主管：安保，我等了一整天就等你们来我办公室。现在就
        是好时机……
        混蛋：邪恶科技：启动！
        混蛋用邪恶科技打开了门，混蛋和鲤鱼进去后门又关上了。
        混蛋：现在你和我困在一起了，也和鲤鱼困在一起了！除了舰
        长，谁也进不来救你！
        鲤鱼：喂！你麻烦大了，老兄。啵噜啵噜！
        人事主管：安保！安保？那个小丑干嘛非要惹出那么大的麻
        烦……
        混蛋：现在，是时候让我的水生仆从把你撕成碎片了！
        走廊里回荡着吱吱声，然后小丑进来了。
        小丑：咕哈！这情况不太妙啊！
        人事主管：此刻我需要的东西里，可不包括一个小丑。
        小丑：你好呀，小人人！进退两难了？
        人事主管：要不是你惹毛了空间站的安保部队，我也不会落到
        这步田地。
        小丑：哦天哪！那个，漂亮小人人，我需要更多权限，所以当
        然就跟小舰舰借了！一次不成功，就偷舰长的 ID！咕哈！
        人事主管：你到底为什么要全权限？
        小丑：为什么，当然是为了好玩！咕哈！
        人事主管：等等，如果你有舰长的 ID……
        小丑：那我不就能直接走进来了！
        小丑打开门，吱吱地进来。
        混蛋：嘿，你给我出去，不然我开枪了！用枪！其实，我想我
        还是直接开枪算了，等我把这玩意儿装填好……
        小丑：哦我的天！今天有人心情有点酸。我觉得你可以甜一
        点！嘿呀！
        小丑把一块派正中混蛋的脸！混蛋摔倒在地，哭喊尖叫。
        混蛋：啊！我的脸！我美丽的脸！我对派过敏！快弄掉！快弄
        掉！
        鲤鱼：对派过敏？真可悲。
        鲤鱼停止了对人事主管的攻击。
        人事主管：好吧，小丑，看来你救了我一命。
        小丑：分内之事，咕哈！
        小丑按响喇叭。一名安保干员和一名学员赶到现场。
        安保干员：站住别动！
        学员：对！
        安保干员：小丑，立刻把舰长的 ID 放在地上，不然我就电击
        你。到时候你就真的「好笑」了。
        学员：对！
        安保干员：或者我们用警棍把你打成肉泥。
        学员：对！
        安保干员：对，呃，我们能单独聊两句吗？
        学员：是，长官！
        安保干员把学员拉到一边。
        安保干员：是这样的，我不需要你在这儿当气氛组，你看着学
        我的就行。
        学员：哦，抱歉长官。我以为这样显得我们很硬气！
        安保干员：并没有。而且不用叫我「长官」。没那么多讲究。
        学员：是，长官，抱歉长官！
        学员捂脸。
        学员：哦，我真是天下第一号大傻瓜！照这样我永远成不了正
        式干员！
        学员开始自怨自艾。
        人事主管：你们能去我办公室以外的地方干这个吗？
        安保干员：啊，那个，我们得先逮捕那个偷舰长 ID 的小丑。
        人事主管：那个小丑救了我的命。不如让我做一开始就该做的
        事。小丑，把你的 ID 给我看看。
        小丑：咕哈？
        人事主管：全权限。这样才公平。
        安保干员：我们得抓个人。
        人事主管：那就抓这个满脸派的恶棍。还有小丑，把舰长的
        ID 还回去。
        小丑：咕哈！
        鲤鱼：喂，那个表演者的岗位还招人吗？
        人事主管：当然，你可以给小丑当助手。
        鲤鱼：我会像「鲤鱼酒保」一样酷！
        人事主管：行。所有人，从我办公室出去。经历了今天这一
        切，我需要喝一杯！
        他们走出人事主管办公室。人事主管离开时，小丑在 TA 面前
        扔了个香蕉，TA 滑倒了。人事主管叹了口气。
        人事主管：都是分内之事。
        他们都嘲笑人事主管。
        剧终

# TODO[改动] 值
book-confession =  我叫托马斯·希尔。我是一名工程师。过去 18 年我一直为纳米传讯工作。我在这里交到了朋友，和他们一起熬过长长的班次。我几百次死里逃生。我热爱在这里工作，我发誓我绝不想伤害这个空间站上的任何人。只是……事情是……我不是人类了。再也不是了。

          我出了某种问题。我不再是……我自己了。有一种……冲动，让我做我不想做的事。我感到一种前所未有的饥饿。我不知道为什么。也许是吃坏了东西。我想让它停下。我只想让它滚开！！

          我太害怕，不敢靠近任何人。我控制不了它。它在改变我的思维方式。它直接接管，而我沉溺其中。我无法阻止自己……

          不。我不愿想那件事。

          过去三个小时我一直躲在维护走廊里。我比任何人都熟悉那里。他们永远找不到我。不过，我还是能听到他们在找我。无线电里人们在谈论血液检测。我看到几个干员拿着一些我没藏好的衣物碎片。希望他们没找到任何尸体。上帝啊，希望他们没找到尸体。

          也许我该自首。告诉他们那些事情都不是我想做的。是它逼我做的。也许他们能帮我。

          我应该就这样坦白……在纸上坦白。写下来。比说出口容易。这就是我写下这些的原因，对吧？我想坦白，想……告诉人们我身上发生了什么。为了保住一点对自己的掌控。

          我保证我试过一切办法来填饱这饥饿。我从小东西开始。老鼠、蛾蟑，你知道的。它们能让饥饿消退，但只有几秒钟。我甚至试过一只猫。在我用牙齿咬碎它的头骨之前，它把我的脸抓得稀烂。它不比老鼠管用多少。

          人。我需要以人为食。没有别的办法，我的身体知道，而我再也无力反抗。

          我找到一个独自游荡的人。一个可怜的孩子，只是在错误的时间出现在错误的地点。TA 那么年轻……不会超过二十岁。说不定是 TA 的第一个班次。我呼救，TA 想都没想就跑了过来。我当场吃掉了 TA。我的嘴，变成了一个可怕的……长满一排排交错利齿的东西，还有

          恶心的肉质触须，它们像有自己的意识一样撕开了 TA 的身体。它扯下大块血肉，扯下 TA 的胃、肝和心脏的碎片，全部塞进我的喉咙。我像一头饿疯的野兽一样吃掉了 TA。感到饥饿退去时，我哭了。

          大概过了十分钟，它回来了。比之前更糟。更贪婪，更急迫。它想要更多。

          于是我给了它更多。我引诱人们过来，吞掉他们，把尸体藏在没人找得到的地方。其中一些是和我共事多年的人。我上一个空间站的老板。一位我下班后常一起打牌的医生。他们更容易被骗，更容易得手。我不断告诉自己只需要再来一个就够了，可我就是停不下来。进食的感觉太美妙了。每一口都像几天来的第一口。

          我觉得自己是个怪物。现在所有人一定都这么看我。一个怪物。反正他们找到我多半会当场开枪。我现在大概浑身浸透了血……大概已经看不出自己的样子了。

          如果世上真有仁慈的神，请让这张纸落到对的人手里。就当这是我的赎罪。我的呼救。如果还有任何办法救我，我愿付出一切。求求你。我不想再伤害任何人了。

          原谅我。我只是太饿了。

# TODO[改动] 值
book-unnamed-god = 「神学研究——无名之神」
          马塞尔·马索 博士 著



          我相信很多人都知道，即使不深入研究神学，也有许多人崇拜「呵叫圣母」，那位据说是小丑守护神的存在。

          然而，小丑之神不是本研究的主题。相反，我决定调查一个几乎无人考虑其理论存在性的神祇——「哑剧之神」。

          根据我自己的调查，我确认这种性质的神祇可能以某种形式存在，尽管很难描述。

          我的研究始于一个漫长的过程：采访许多哑剧演员。他们大多对我的提问颇为困惑，但经过多次尝试，我找到了一小队确实掌握可靠信息的哑剧演员。几次解读他们表演手势的尝试失败后，我破译了他们想传达给我的内容。

          据我理解，他们的神没有名字，因为名字意味着可以被说出，而说出就需要声音。因此，许多信徒只是用手做出「嘘」的手势来称呼它。

          有了这些认识，我相信考古部门的同事此前已经发掘出属于这个宗教的许多文物，其中最有趣的是一副至今未被鉴定出的黄金面具。

          通过与这些同事交谈，我得以进一步了解这位我认为是半失传神祇的存在。
          他们的发现表明，此前在多个文明中都发现了对某个身份不明实体的吻合描绘，我个人认为那就是这位神秘的哑剧之神。

          由于正在进行的研究的保密性，我无法附上图像，但我的一位同事，卓别林博士，基于他们自己的深入研究，对壁画做了口头描述。
          卓别林博士向我保证，这一描述与所有记录在案的壁画实例相符，因为在发现它的各个星球上，它的描绘完全一致。

          「那个存在以中立的姿势被描绘：直立站立，双脚并拢，一只手背在身后，另一只手在面具或脸上做着嘘的手势。毕竟，要在壁画上辨认这类细节往往相当困难……」
          ——C. 卓别林。

          我推测，正是这些壁画，让少数知晓这位神的哑剧演员从上面描绘的手势中借来了它的
          「名字」。
          是先有手势还是先有壁画，这个问题留待他日。
          试图进一步研究这位神祇的一大障碍是，我仍然无法完全验证它的崇拜方式，因为没有任何壁画包含任何形式的文字。

          我将继续深入调查。我怀疑那副黄金面具，可能是最终揭开这位被遗忘之神背后真相的关键。


          _______________

          我时间不多了

          另一位研究人员戴上了我们在一处发掘现场找到的那副黄金面具。
          我不知道他为什么这么做。公司政策明确规定，自从那次「核文物」事件之后，不得与未鉴定的文物互动，但我跑题了。
          事实是他戴上了那副面具，而那面具让他彻底发狂。

          理查兹博士几乎当场被一把铲子斩首。我眼看着他的头颅带着血弧飞向天空，然后落进一个发掘坑。
          下一个受害者是一名实习生。
          那把刚把我同事的头变成一场血腥烟花的铲子，在他还没从理查兹的命运中缓过神时，就埋进了他的腹部。
          那时我已经在跑了。我看到安保队冲进来应对，但枪声一阵子前就停了。

          我希望他们成功放倒了马塞尔，但有种感觉告诉我，他们多半没有。

          如果有人找到这张纸并找到那副黄金面具，能毁掉它就毁掉它。
          我不知道那是什么东西，但它把一个我认识的和平主义神学家，变成了能用钝铲子砍掉人脑袋的怪物。

          我能听到我藏身的房间的门正在被撞击。我会尽力反抗，但我不看好自己的胜算。

          查尔斯·查普林，最后一次署名。
