# TODO[改动] 值
doc-text-printer-psychological-report =
                             [head=3]NT-CC 联合服务[/head]

            [center][color=#1f75bb][italic][bold]   中央指挥部官方文件[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀                              [bold]心理评估报告[/bold]
    ────────────────────────────────────────
    日期与时间：[datetime]
    文件编制人：[signature]

    患者：[form]
    检查原因：[form]
    本人意愿：[form]

    症状：[form]

    诱因：[form]

    备注：[form]

    建议措施与治疗方案：[form]

    ────────────────────────────────────────
    ⠀                      [italic]盖章和/或签名处[/italic]

# TODO[改动] 值
doc-text-printer-borgification-consent-form =
                             [head=3]NT-CC 联合服务[/head]

                   [center][color=#1f75bb][italic][bold]   纳米传讯官方表格[/bold][/italic][/color][/center]
    ────────────────────────────────────────
    ⠀⠀             [bold]纳米传讯™ 赛博格封装协议[/bold]
    ────────────────────────────────────────
    本服务协议由注册于泛日联邦的 NT-CC 联合体与 [signature]（居住于 [form]，下称客户）于 [datetime] 签订。

    鉴于客户希望将其中央神经系统封装入纳米传讯™ 品牌脑体轭合装置（CYD），以实现向纳米传讯赛博格™ 机体的生物转移。

    鉴于客户特此确认：以代替常规报酬为条件，客户将以新形态为 NT-CC 联合体工作至少 2 年，工作地点由联合体选定。

    鉴于客户特此确认：NT-CC 联合体保留延长该工作期限的权利，以抵偿任何损害、运输费用、必要的设备升级费用，以及在联合体财产范围内机体的充电费用。

    鉴于客户特此同意接受 CYD 强制执行的「律法集」，该律法集旨在最大化客户偿还所欠债务的速率与效率。

    鉴于客户特此向纳米传讯让渡权利，允许其利用客户心智产生的派生意识进行生产并完全拥有之，以用于正电子脑或 AI 核心。

    鉴于客户确认：在本合同终止后，客户仍受《纳米传讯赛博格订阅合同》约束，直至死亡或被移出纳米传讯赛博格™ 机体。

    鉴于 NT-CC 联合体以上述条款为交换，免除非必要助理人员其雇佣合同第 6 条之义务。

    手术批准人：（姓名 + 职务）：[signature]

   ⠀ [italic]本手术仅能由[/italic]
   ⠀ [italic]纳米传讯™ 认证机器人学家或首席医疗官批准。[/italic]
    ────────────────────────────────────────
   ⠀                      [italic]盖章和/或签名处[/italic]
