# TODO[改动] 值
doc-text-printer-endymion-memorial = {" "}
                                     {"[color=blue][head=1][bold]恩底弥翁纪念碑揭幕[/bold][/head][/color]"}
                                     撰稿：Elise Ashford

                                     恩底弥翁纪念碑正式揭幕，距离那场夺走两艘舰船数千条生命的惨剧已过去十年，联邦上下笼罩在肃穆的氛围中。活动吸引了来自各星系的与会者，幸存者与遇难者的亲友也到场参加。

                                     正如总统所言：“在迈向未来的同时，我们绝不能忘记先行者们。我们与过去割裂得越远，就越容易忘记成就今日之我们所经历的磨难。他们的遗产是我们的传承，塑造了今天的我们。若非恩底弥翁号先驱者的胆识，若非 Blu-E 号罹难者的勇气，就不会有联邦的存在。尽管他们的生命以悲剧落幕，但他们的牺牲绝非徒劳。愿他们的榜样激励我们所有人成就伟业。”

                                     伴随着这番动情的话语，纪念碑正式揭幕。它由恩底弥翁号的一块船体残片打造而成，铸成舰船本身的形状，镌刻着全体船员的名字。不久之后，另一座以塞勒涅号为原型的类似雕塑也将与之相伴。
                                     总统最后宣布了进一步纪念该事件的计划。“从坠毁现场回收的所有残片都将被镌刻并送往银河各地，这样无论我们走多远，都不会忘记为此付出的代价。”

                                     斯克雷尔中央政府的代表也出席了仪式，并表示：“我们与泛日联邦的朋友们一同哀悼，愿他们的家人在这艰难时刻安好。”
