station-event-auroracaelus-start-announcement = 一团无害的离子云正接近空间站，并将在撞击船体的过程中耗尽能量。
                                                纳米传讯已批准所有员工短暂休息，放松身心并观赏这一极其罕见的事件。
                                                此时星光将明亮而柔和，在静谧的绿色与蓝色之间变幻。
                                                想亲眼观赏这些光芒的员工，可以前往附近设有朝向太空观察窗的区域。
                                                离子约两分钟后开始抵达船体。
                                                希望各位尽情欣赏。

station-event-auroracaelus-end-announcement = 天穹极光事件即将结束。星光已恢复正常，离子云也已消散。
                                              请返回工作岗位并照常工作。
                                              祝各位班次愉快，感谢与我们共同观赏。
