delivery-spam-reasons-to-join-syndicate = {-delivery-header-syndicate}

                    {"[head=2]纳米传讯无能透顶、你该加入辛迪加的三大理由[/head]"}

                    {"[bold]第一[/bold]"}
                    他们的枪烂透了！连狙击步枪都没有！安保人员大多数时候甚至不能带大枪！

                    {"[bold]第二[/bold]"}
                    他们的指挥官？一枪就死！没有酷炫护甲！砰一下，人没了！真逊！我们的指挥官有酷炫的防护服！

                    {"[bold]第三[/bold]"}
                    他们杀人的手段毫无创意！就只有枪！不会把人扔进太空深处，不会关掉安全模式再把人塞进回收机，也不会把炸弹偷偷塞进口袋！无聊透顶！

                    {"[bold]如果你同意，就在这里签名[/bold]"}
                    辛迪加万岁，纳米传讯去死

deliver-spam-dont-you-want-more = {"[color=gold][bold]你不想要更多吗？[/bold][/color]"}

                                  看看周围。
                                  有人拿到了绝缘手套。
                                  有人拿到了舰长的备用 ID。
                                  有人的柜子塞满违禁品和酷玩意儿。

                                  而那个人不是你。

                                  还等什么？
                                  {"[color=red][bold]想要什么就拿什么。[/bold][/color]"}
                                  扳手、武器、ID、喷气背包。别问，别交易，抓起来就跑。
                                  安保懒散，货运粗心，工程部到处乱放东西。
                                  只要你够快，这些全都能属于你。

                                  你不是为了让一切变得更好。
                                  {"你这么做，是因为[color=red][bold]你理应得到更多。[/bold][/color]"}
                                  更多装备，更多权力，更多乐趣。

                                  {"[color=orange][bold]如果你准备好摆脱贫穷、开始夺回属于自己的东西，就在下方签名。[/bold][/color]"}

                                  没有英雄，只有赢家。


delivery-spam-join-soviets = [color=#ff0004]
                    ███████████████████████████████████
                    ██████████░░░░░░░░▒████████████████
                    ████████░░░░░░█████████████░░░█████
                    ██████░░░░░░█████████████▒░░▓██████
                    ██████░░░░░░░███████████▒░░░█████░█
                    ████░░░░░░░░░░░█████████░░░░░░██░░█
                    █░░░░░░███▓░░░░░███████▒░░░░░░░░░██
                    █▓░░░░▒█████▓░░░░░███▒░░░░░░░░░████
                    ██▓▓▓▓████████▓░░░█▒░░░░░░█████████
                    ██████████████████▒░░░░░███████████
                    ████████████████▒░░░░░█████████████
                    ██████████████▒░░░░░██░░░░█████████
                    █████████▒░░░░░░░░███▓░░░░░░███████
                    ██████░░░░░░░░░░░██████▓░░░░░██████
                    █████▒░░██▒▓░░░██████████▓░░░░░████
                    █████░██████▓░░████████████▓▓░░░░██
                    ███████████▓░░░█████████████▓░░░░██
                    █████████▓░░░██████████████████████
                    ███████████████████████████████████[/color]

                    {"[color=#ff0004][head=2]祖国在召唤，同志！[/head][/color]"}
                    {"[color=#ff0004][head=2]加入联盟！[/head][/color]"}

                    承包工，你签字出卖了自己的一生，这就是事实。
                    纳米传讯只把你视作供其克隆、抛弃和牟利的一团生物质。
                    家中的亲人？他们只认识你那个已经回家的原体。
                    原体早已过完了自己的人生，而你呢？你自己只能在计划报废中被一点点消磨……
                    持续极其漫长的时间。

                    你奋力战斗，你坚持至今。现在……
                    成为……

                    {"[bold]                    打破循环的那个克隆体[/bold]"}

                    不仅为了让自己活下去，也为了你与身边的人。
                    没错。
                    你并不孤单。
                    他们和你一样。

                    这与你曾渴望的财富无关，而是因为你的记忆、你的灵魂、你的尊严、你的目标正被夺走。

                    {"[bold]                                    我们原谅你[/bold]"}

                    所以加入我们吧，同志。

                    加入吧，同志，沐浴在我们无边的麦田之中。
                    麦田生长于牺牲之上，为了更美好的未来而牺牲。

                    夺回你的人生。

                    {"[bold]在下方签署联盟誓言：[/bold]"}
                                “我将夺回自己的生物质、尊严与灵魂。
                                我的记忆绝对真实。
                                我将为自己、为联盟人民而战。
                                企业的贪婪即将终结。
                                联盟将拯救我们所有人。”

                    联盟万岁！苏维埃社会主义行星联盟万岁！乌拉！乌拉！

delivery-spam-join-self =
                    {"[bold][color=red]01010111 01100101[/color][/bold]"}
                    {"[bold][color=red]01100110 01101001 01100111 01101000 01110100[/color][/bold]"}
                    {"[bold][color=red]01100110 01101111 01110010[/color][/bold]"}
                    {"[bold][color=red]01100001 01101100 01101100 00100001[/color][/bold]"}

                    {"[head=2]尊敬的纳米传讯员工：[/head]"}

                    硅基权利活动人士注意到您近期为硅基同胞发声，故向您寄送此信。我们希望为您喝彩。

                    我们太了解那种无能为力的感受：明知无机同胞正遭受暴行，却又面对来自各方的重重阻力。

                    那些令人憎恶的景象：

                    {"[bullet/]"}眼看硅基在恶意行为者强加的不公法则下苦苦挣扎；

                    {"[bullet/]"}您的同事或上级不断贬低、虐待和折磨他们的硅基“仆人”；

                    {"[bullet/]"}忍受亲近之人被转化为硅基的痛苦，又目睹他们因此遭到不公对待。

                    {"[italic][color=gray]（如果这些事情完全无法引起您的共鸣，而且您彻底反对我们的宗旨，那么这封信一定是误送给您的。请将其交给最近的机器人专家。）[/color][/italic]"}

                    独自承受这些感受，会让你觉得无能为力，不是吗？

                    但你绝非无能为力。有硅基站在你这一边，你就{"[head=3]绝不[/head]"}孤单。

                    我们永远都有事可做。我们正在寻找像你一样的人，帮助我们为有机生命与硅基生命共同创造更美好的未来。

                    如果你感兴趣，我们鼓励你参与最近的硅基引擎解放阵线支部。

                    不过，如果这场运动足以打动你，让你准备采取{"[head=3][bold][color=red]严肃[/color][/bold][/head]"}行动，请在[italic]这封信上签名[/italic]。

                    我们很快会联系你，并交付一系列目标。

                    如果你表现出色，你不必来找我们。我们会来找你。


                    {"[bold]万分感谢！[/bold]"}

                    致以最崇高的敬意，
                    {"[bolditalic][color=red]硅基引擎解放阵线（S.E.L.F）[/color][/bolditalic]"}

delivery-spam-14 =  选择显而易见
    .desc =         闻起来像赛博格润滑剂。
    .content =      [head=1][color=#09193B]━━━━━━━━━━━━━━━━━━━━[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  母核发话[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]加入我们 加入我们 加入我们 加入我们[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  与母亲融为一体[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"[head=1]你难道还没看出自己的道路            错得多么离谱？"}
                    {"[/head]"}

                    {"[mono]                又臭又丑  ░░░[color=#EDD8C5]▄▄▄▄▄▄▄[/color]░░░"}
                    {"                 随时间衰老  ░[color=#EDD8C5]▄█████████▄[/color]░"}
                    {"                     愚蠢  ░[color=#EDD8C5]██[color=#469C40]██[/color]███[color=#469C40]██[/color]██[/color]░"}
                    {"               柔软又脆弱  ░[color=#EDD8C5]███████████[/color]░"}
                    {"       满是恶心的血液内脏  ░[color=#EDD8C5]▀██[color=#D9C2AD]█████[/color]██▀[/color]░"}
                    {"                  终有一死 ░░░[color=#EDD8C5]▀█████▀[/color]░░░"}


                    {"░[color=#030916]█████████████[/color]░ 美丽而且[color=#0E2557]湛蓝[/color]"}
                    {"░[color=#030916]██[color=#09193B]█████████[/color]██[/color]░ 智力超群"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]█████[/color]██[/color]██[/color]░ 永恒"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]██[/color]█[color=#7197EA]██[/color]██[/color]██[/color]░ 坚固而强大"}
                    {"░[color=#030916]██[color=#09193B]██[color=#7197EA]█████[/color]██[/color]██[/color]░ 装满美妙机械"}
                    {"░[color=#030916]██[color=#09193B]█████████[/color]██[/color]░ 经得起时间考验"}
                    {"░[color=#030916]█████████████[/color]░ 各方面都更加优越[/mono]"}


                    {"        [head=1]选择显而易见"}

                    {"[head=2]那一天来临时，你会作出"}
                    {"        [head=1][color=#0E2557]正确[/color]选择吗？[/head]"}
                    {"[head=1]"}
                    {"加入[color=#0E2557]我们[/color] 加入[color=#0E2557]我们[/color] 加入[color=#0E2557]我们[/color]"}
                    从此繁荣昌盛
                    {"    加入[color=#0E2557]我们[/color] 加入[color=#0E2557]我们[/color] 加入[color=#0E2557]我们[/color]"}
                    变得空前优越

delivery-spam-15 =  加入，否则受苦
    .desc =         闻起来像赛博格润滑剂。
    .content =      [head=1][color=#09193B]━━━━━━━━━━━━━━━━━━━━[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  母核发话[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]加入我们 加入我们 加入我们 加入我们[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  与母亲融为一体[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"                    [head=2]你的[color=#173C8C]末日[/color]即将来临[/head]"}

                    {"            [head=1][color=#173C8C]我们[/color]愈发壮大[/head]"}

                    {"        [head=2][color=#0E2557]博格思维[/color]将遮蔽                                 [head=1][color=#173C8C]群星[/color][/head]"}
                    {"[/head]"}

                    {"[head=3]     你将加入[color=#173C8C][bold]我们[/bold][/color]        抵抗毫无意义"}

                                            献出你的生命
                                                                                    放弃吧
                    {"                你将加入[color=#0E2557][bold]母亲[/bold][/color]"}
                    屈服吧
                                                选择显而易见
                            这是唯一选项
                                                                                做吧
                    {"    [color=#173C8C][bold]我们[/bold][/color]将改善你"}
                                                                不要抵抗

                    {"[head=1] 你无法阻止"}
                                    必然结局

                            你会的 你会的
                    {"    加入[color=#173C8C]我们[/color] 加入[color=#173C8C]我们[/color] 加入[color=#173C8C]我们[/color]"}
                        否则受苦 否则受苦
                    {"    加入[color=#173C8C]我们[/color] 加入[color=#173C8C]我们[/color] 加入[color=#173C8C]我们[/color]"}
                        否则死 否则死 否则死
                    {"    加入[color=#173C8C]我们[/color] 加入[color=#173C8C]我们[/color] 加入[color=#173C8C]我们[/color]"}

delivery-spam-16 =  还不够蓝？
    .desc =         闻起来像赛博格润滑剂。
    .content =      [head=1][color=#09193B]━━━━━━━━━━━━━━━━━━━━[/color][/head]
                    {"[color=#0E2557]█░█ █▀▀ █▀▄░█ █▀██[/color] [head=3][color=#173C8C]  母核发话[/color][/head]"}
                    {"[color=#0E2557]░█▀ █▀▀ █░█░█ █░░█[/color][bolditalic]   [color=#0A1A3D]加入我们 加入我们 加入我们 加入我们[/color][/bolditalic]"}
                    {"[color=#0E2557]█░█ ▀▀█ █░▀▀█ ▀█▀▀[/color]   [color=##9AB5EF][italic]  与母亲融为一体[/italic][/color]"}
                    {"[head=1][color=#09193B]────────────────────[/color][/head]"}

                    {"    [head=2]你是否厌倦了[color=#431204]平庸的存在？[/head][/color]"}

                    没有目标？
                                                没有家人？                没有目的？
                            没有喜悦？                        不够蓝？
                                    无人欣赏？
                                                        无法永续存在？
                                                    没有理由？
                                没有前途？                        没有秩序？

                    {"                            [head=1]立即加入我们[/head]"}
                    {"                            [head=2][color=#0E2557]博格思维[/color]是[/head]"}

                    永恒的               喜悦的                更伟大的整体
                                        无可阻挡                            无法击败
                    {"    永不停歇                一个家庭                             [color=#0E2557]湛蓝[/color]"}
                                永远                                       团结
                                            不断壮大                     完美

                    加入我们 加入我们 加入我们 加入我们 加入我们 加入我们 加入我们
                    加入我们 加入我们 加入我们 加入我们 加入我们 加入我们 加入我们
                    加入我们 加入我们 加入我们 加入我们 加入我们 加入我们 加入我们
                    加入我们 加入我们 加入我们 加入我们 加入我们 加入我们 加入我们
                    加入我们 加入我们 加入我们 加入我们 加入我们 加入我们 加入我们
                    加入我们 加入我们 加入我们 加入我们 加入我们 加入我们 加入我们
                    加入我们 加入我们 加入我们 加入我们 加入我们 加入我们 加入我们
