trait-category-ethnicity = 族裔

trait-ethnicity-elf-high-name = 奎拉
trait-ethnicity-elf-high-desc = 你是奎拉尼诸世界中志向纯粹的哲学家、科学家和探险家的后裔。你的母语是艾耶利语，你们的诗歌无人能及。你很可能是随 MAGE 刺探巫师联盟情报的任务来到星光星区的。

trait-ethnicity-elf-wood-name = 劳拉瑟
trait-ethnicity-elf-wood-desc = 你以栽培和照料植物的能力为傲。你在虚无裂痕狄奥娜的环绕下长大，视他们为最亲密的朋友。与所有劳拉西人一样，你的母语是由树木的智慧代代保存下来的森林语。在你眼中，所有这些金属飞船都像牢笼；你希望它们能更像自己青翠的母星塔瓦斯。

trait-ethnicity-elf-dark-name = 塞里斯
trait-ethnicity-elf-dark-desc = 世代流逝，一些迷失在虚无裂痕中的人愈发深入地凝视裂口本身，试图驾驭其中神秘而危险的秘密。他们后来被称为塞里西人，其领袖则称塞里斯君主，从环境恶劣、动荡不安的世界上那些坚不可摧的堡垒中实施统治。作为他们的后裔，你惊讶地发现星光星区已有如此多的邪恶生物会说你的母语——暗语。

trait-ethnicity-elf-cave-name = 德塔尔
trait-ethnicity-elf-cave-desc = 其他艾耶利斯族群围绕虚无裂痕的事件视界争斗不休时，你的族人定居在了所谓无法生存的黑暗世界——这些世界环绕着微弱的恒星，或根本不环绕任何恒星。族人深入岩层，依靠地热生活。在那里，你们适应黑暗、静静等待，直到夺取终极力量的机会来临。你们的母语费利亚语与暗语十分相似，但也有只有德塔里人和塞里西人才能理解的独特之处。
