book-text-conspiracies = [bold]作者前言：[/bold]恭喜你作出了人生中最正确的决定——阅读本书！其他人甘愿在无声无息间受人控制和操纵，而你却追寻真相。我也完全打算在这些书页中把真相交给你。
        我很清楚自己的名声早已传遍四方，因此省去自我介绍，直接进入正题。我们的时间不多了。新阴谋层出不穷，继续影响着广大羊群般的民众。统治者认为，任何脱离羊群的人都该被剪毛、被淘汰。如果你开始掉头发，可别惊讶。秃头正是我们的标志，也让我们能够认出彼此。

        赛博桑发明官僚主义，是为了卖出更多钢笔！

        中央指挥部洗脑了猴子，让它们充当 AI 核心！

        犯罪嬉笑是呵叫圣母的巫妖傀儡，而呵叫圣母掌握着遗传学／生物工程学。呵叫圣母其实不是神，因为她能影响自身领域之外的事物。
        她是一个已经实现遗传飞升的高级生物实体！

        量子通信网络正遭到平行维度生物的拦截！

        所有戈列克斯特工都是纯素食主义者！

        虚拟现实度假套餐偶尔会“弄丢”用户，把他们的意识转移去充当处理节点！

        如果纳米传讯命令死亡小队杀死中央特别行动部门，后者早已准备好后备计划！


book-text-more-conspiracies = [bold]作者前言：[/bold]恭喜你作出了人生中最正确的决定——阅读本书！其他人甘愿在无声无息间受人控制和操纵，而你却追寻真相。我也完全打算在这些书页中把真相交给你。
        我很清楚自己的名声早已传遍四方，因此省去自我介绍，直接进入正题。我们的时间不多了。新阴谋层出不穷，继续影响着广大羊群般的民众。统治者认为，任何脱离羊群的人都该被剪毛、被淘汰。如果你开始掉头发，可别惊讶。秃头正是我们的标志，也让我们能够认出彼此。

        每台 SMES 里都有一只在滚轮上奔跑的小仓鼠！

        莫罗佐夫是旧信仰的神圣殉道者。《三殉道者哀歌》称莫罗佐夫曾施展奇迹，其中一项便是创造一种能让垂死之人复生的物质！

        每颗诞生智慧物种的行星上都有玄武岩神庙或类似建筑。呵叫圣母引导了所有物种的进化，只有小丑得到了启蒙！

        食物合成器经过编程，会在食物中加入抑制革命倾向的化合物！

        “Hi vix……hod……mori meministi。”我曾听一名中央情报部门官员引用这句话。它指向“Memento Mori”，也就是死亡不可避免！中央情报部门必定掌握着对整个星区构成巨大威胁的信息！

        货运国菠萝事件正是连说出“货运国”一词都被明确禁止的原因！一九八四！

        记忆备份服务根本没有保存你的意识——它们只会创造副本，而原本的你会在传输中死去！

        最初正是星际先锋解决方案公司的退伍军人组成了反对纳米传讯与中央指挥部新合作关系的主力！犯罪嬉笑会归来也是因为他们！

book-text-clown-mime-war = 24 世纪初，跨太阳系联邦（TSF）继续成长为其创始人梦想中的庞大星际实体，但有关小丑和哑剧演员的惊人发现也在不断累积。
        蛾人与狄奥娜当时都没有活跃的小丑或哑剧演员群体，但历史记载表明，他们在远古时期都曾拥有规模庞大的小丑和哑剧邪教。
        借助 TSF 提供的先进扫描技术，人们在狄奥娜母星厚重的玄武岩层下发掘出一座古老神庙。它似乎供奉着某种形似小丑的神祇。
        消息迅速传遍 TSF，各物种的许多小丑要求投票决定这位神祇的名字。
        在“软帽集会”的开场即兴说唱仪式中，大丑犯罪嬉笑突然癫痫发作，高声宣告他们的神祇名为“呵叫圣母”。
        集会顿时充满呵叫声与整蛊坐垫的放屁声。有人声称，整个跨太阳系联邦都能听见这阵喧嚣。
        除了小丑，没有任何人对事态发展感到满意。所有人一致讨厌它。

        此后五十年间，呵叫圣母教团人数不断增长。随着跨太阳系联邦接触到一个又一个新物种，共同远古宗教的知识随之传播，教团规模也大幅扩张。
        人们发现，蛛人、史莱姆，甚至塞克洛人都拥有活跃的小丑与哑剧演员群体，或曾在历史上拥有过。
        但这又引出了一个如今令许多人害怕得知答案的问题：哑剧演员呢？
        这个问题在日渐壮大的哑剧演员群体中越来越“响亮”——当然，只是比喻。
        每当出现新发现，都能看出哑剧演员在这种古老而奇异的宗教中扮演了某种角色，却始终找不到关于他们的任何资料。
        他们只是存在于那里，一种沉默的存在。沉默。沉默成了他们的答案。小丑越来越喧嚣烦人，哑剧演员则在沉默中塑造了新的身份：以沉默平衡噪声。或者随着紧张加剧，在某些人眼中，是以沉默终结噪声。
        尽管跨太阳系联邦竭尽全力，小丑与哑剧演员之间的和平谈判还是因为所有你能想到的原因而毫无成果。
        呵叫圣母教团的行为越发激怒哑剧演员，数以万计的人争相立下沉默誓言，对抗小丑威胁，直到局势彻底崩溃。

        2362 年，小丑—哑剧星际战争爆发。冲突无比残酷，远超任何人的预料。
        数个实体向哑剧演员提供武器和穿梭机，赛博桑则秘密资助第一代 H.O.N.K. 机甲的研发；双方都试图把这场冲突当成某种代理人战争。
        然而，谁都没有准备好面对小丑发掘出的东西。没人知道它们如何而来、来自何处，但大丑犯罪嬉笑开始把恐怖扭曲的生物释放到哑剧演员之中，随后又祸及整个银河。
        他因信仰而疯狂，把一切非小丑者当作目标。小丑蜘蛛在跨太阳系联邦的空间站和穿梭机上孵化，巨型呵叫机器人则围攻多个世界的要塞。
        这在呵叫圣母教团内部引发宗教分裂：那些只想传播欢乐与笑声的人开始反对犯罪嬉笑麾下日益激进的追随者。
        跨太阳系联邦不得不介入，迫使双方走上外交谈判桌。
        第一次和平峰会上，犯罪嬉笑威胁召唤“100 级嬉笑兽”。这已足以激怒一名哑剧刺客，在被 TSF 拘捕前朝他的心脏连开三枪。
        第二次和平峰会由较温和的呵叫圣母追随者参加，最终促成呵叫圣母教团改组。
        数百项规定与协议被写入后来称作《嘉年华条约》的文件，终于为两派带来和平；然而战争留下的伤疤让小丑与哑剧演员之间的关系又紧张了整整一个世纪。

book-text-mars-incident = 到 2100 年，在跨太阳系联邦近乎无限的巨额资金以及纳米传讯和赛博桑提供的技术奇迹支持下，首批永久火星殖民地宣告建立。
        这些殖民地主要从事等离子体的开采与处理。人们制造出能以气态储存等离子体的冷凝器，从而以极高压力储存它，尽量减少运回地球所需的空间。
        当时，纳米传讯与赛博桑分别凭借对事业的巨大贡献，拥有并经营着规模最大的采矿作业；跨太阳系联邦则一如其名，继续向遥远的太空边疆扩张。
        2105 年，人类首次与外星生命接触。邻近恒星系的外星政权斯克雷利中央管理局注意到人类并主动接触，双方很快结成联盟。
        技术交换是联盟的一大支柱：SCA 了解到等离子体的强大效能与多种用途，TSF 则学会制造效率更高的推进器和超光速引擎。
        事实上，这些引擎利用了此前未知的蓝空间现象，并不像一些科学家最初担心的那样违反物理定律。蓝空间更加紧凑，经过精确绘制后，可以大幅缩短太空旅行时间。
        凭借新型超光速引擎以及蓝空间带来的科学前景，跨太阳系联邦第一次跃入更加广阔的银河。然而，灾难正在故乡酝酿。
        尽管纳米传讯拥有最先进的安保措施，事情还是不可避免地要在他们脸前爆炸。
        但没人知道这场爆炸会多么毁灭性——又会多么字面意义地“爆炸”。

        2125 年，纳米传讯火星采矿殖民地储存的等离子体罐发生灾难性爆炸。当时的报告认为，灾难源于赛博桑公司的蓄意破坏，因为 NT 一向以严格规章和安全标准为荣。
        无论原因为何，火星事件都是人类历史上黑暗的一年。爆炸引发连锁反应，引爆一条深入地下的等离子体矿脉，大量碎片与物质被抛出火星引力场。
        此后一年间，这些碎片漂入地球轨道；多次撞击摧毁月球上的历史遗址，更悲惨的是，还有碎片落到了地球本身。
        流星雨给西伯利亚与亚洲地区带来巨大灾难，造成数以万计、难以计数的人员死亡。
