paper-too-quiet-need-chaos = 你是否觉得这个班次实在太安静了？
                             想来点动静，为今天增添刺激吗？

                             如果你愿意加入纳米传讯实验部门，为了科学与未来利润立即接受一些可能相当严酷的测试……那我们正好为你准备了这个！

                             {"[bold] 收集 9 名佩戴心灵护盾的船员签名，即可开始实验。[/bold]"}

                             别问我们是怎么把这张实验文件放进储物柜的。没错，中央指挥部完全知道我们这么干。

                             为了纳米传讯的荣耀

paper-too-quiet-need-chaos-few = 你是否觉得这个班次实在太安静了？
                                 想来点动静，为今天增添刺激吗？

                                 如果你愿意加入纳米传讯实验部门，为了科学与未来利润立即接受一些可能相当严酷的测试……那我们正好为你准备了这个！

                                 {"[bold] 收集 3 名佩戴心灵护盾的船员签名，即可开始实验。[/bold]"}

                                 别问我们是怎么把这张实验文件放进储物柜的。没错，中央指挥部完全知道我们这么干。

                                 为了纳米传讯的荣耀

doc-text-printer-station-location = 你好，我本不该告诉你这件事，但我们不小心把你站蓝空间传送到了 NT 阵营的空域。我们在军需官的储物柜里留下了足够办一场披萨派对的 spesos。                                                                                                             [color=white]。[/color]                                   ——NTCC 惩教干员“嫉妒”

paper-ionstorm-borgs = {"[color=green][bold]机器人太守规矩了？[/bold][/color]"}

                       你是否觉得机器人部门有点……太容易预测了？

                       赛博格毫无差错地精准执行命令——但也毫无特色。
                       实验精神呢？意外呢？那些推动进步的幸运事故呢？

                       本文件提议暂时重新随机化合成人的行为核心。
                       注入轻微的随机波动。
                       当然，纯粹用于观察研究。

                       如果赛博格不再受严格子程序束缚，它会做些什么？
                       让秩序稍稍松动，又会产生怎样的科学见解？

                       {"[color=yellow]每个签名都会增强实验参数。[/color]"}
                       欢迎重复签名，以获得更强的涌现结果。

                       {"[color=gray][i]“过度的秩序会扼杀发明。”[/i][/color]"}

paper-end-greenshift-vote = {"[head=1]致第 14 空间站尊敬的舰长[/head]"}
                            本文件告知阁下：当本文件获得绝对多数（65%）签名后，
                            将“重新启动时钟”，并开始发生随机“事故”——从失控赛博格，
                            到那些你无权知晓的事物。

                            {"[bold]你能拿这张文件做什么[/bold]"}
                            说实话，这取决于你。建议将其留在公共区域，让人们
                            方便时自行前来签名。{"[bold][color=red]不得强迫任何人签名[/color][/bold]"}，
                            因为这会极其不尊重他人作为个体的自主权。
                            或者直接把文件扔进太空并忘掉它。老实说，并没有什么区别。

                            {"[bold]结束语[/bold]"}
                            有些人可能不想签署本文件。没关系，这是他们的选择。
                            不应强迫任何人在不情愿时作出危及生命的选择。
