book-text-supermatter-guide =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]

   ⠀[color=#1b487e]░██░████░░░██░░░░[/color] [head=3]纳米传讯[/head]

   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color] [head=3]超物质指南[/head]

   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]

   ⠀[color=#1b487e]░░░░██░░░████░███[/color]

   ⠀═══════════════════════════════════════

   ⠀[color=darkgreen]

   ⠀[head=3][color=darkgreen]你好！欢迎阅读这份快速指南，学习如何搭建属于你自己的超物质水晶！[/color][/head]

   ⠀[head=1][color=darkred]危险事项[/color][/head]

   ⠀═══════════════════════════════════════

   ⠀[head=3]关于超物质水晶，你首先该知道的是它非常害羞！任何与超物质水晶的接触都会让你立刻[head=1][color=red]汽化！[/color][/head]

   ⠀超物质水晶对空间站极其危险，请务必完整阅读本指南！如需帮助，请随时咨询离你最近的纳米传讯职业培训师。

   ⠀[head=1][color=darkred]水晶基本详情：[/head][/color]

   ⠀[color=darkgreen]发射器会逐渐损伤水晶，但在适当条件下，水晶会自行修复！[/color]

   ⠀首先要注意，如果放任水晶受到过多损伤，超物质水晶会发生分层！这将危及整座空间站！

   ⠀为了让水晶持续修复，你必须将其大气压力控制在 [head=3][color=red]30kPa [/color][/head] 至 [head=2][color=red]300kPa[/color][/head] 之间。同样，其温度不得超过 [head=2][color=red]320 开尔文。[/color][/head]

   ⠀[head=1][color=darkred]高级操作与设置：[color=darkgreen][/head]

   ⠀[head=3]纳米传讯建议你花时间完善设计，但这里仍提供一些要点。[/head]

   ⠀请注意，超物质水晶启动后将开始产生[color=lightgreen]氚气[/color]与[color=lightblue]氧气[/color]。这些气体可以、也应该被抽出以供后续使用。

   ⠀一种简单的超物质引擎设置方式，是先启动全部辐射收集器，并确保其中装满[color=pink]等离子体[/color]。水晶也会像特斯拉球一样放出电弧，因此必须采取必要的预防措施。

   ⠀接着应开始设置[color=blue]冷却回路[/color]。冷却回路极其重要，因为必须持续供应新鲜冷气体，防止水晶发生分层。

   ⠀任何气体都可用于这些回路；基础设置使用氮气，更高级的设置则会使用等离子体。

   ⠀做好准备：水晶会开始加热舱室内的气体。如果不交换气体，就会发生极难挽回的失控反应。

   ⠀[color=red]慢慢开始[/color]！先只使用一台发射器。控制住局面后，再随意开启更多！发射器越多，功率越高！

   ⠀[color=red]穿上防辐射服！[/color]有记录表明，即使在最低水平且隔着辐射屏蔽，超物质也能产生超过 6 拉德的辐射。

   ⠀希望本指南足以助你起步。如需进一步协助，请咨询离你最近的纳米传讯职业培训师。

   ⠀[head=1][color=darkblue]荣耀属于纳米传讯！[/color][/head]
