# Ninja threats
terror-clown = 船员请注意，空间站上似乎有人意外联系了附近太空中三个气势汹汹的呵叫怪客。
terror-lone-op = 船员请注意，空间站上似乎有人意外联系了附近太空中的一名血红掠夺者。
terror-ninja = 船员请注意，空间站上似乎有人意外联系了附近太空中的蜘蛛氏族。
terror-rod = 船员请注意，空间站上似乎有人意外联系了附近太空中的一股不可阻挡之力。
terror-wizard = 船员请注意，空间站上似乎有人意外联系了附近太空中的一名巫师联盟代表。
terror-borgs = 船员请注意，空间站上似乎有人意外联系了附近太空中的一艘异常穿梭机。
terror-eeep = 船员请注意，空间站上似乎有人意外联系了附近太空中一只可爱的智慧特斯拉。

terror-disaster-syndies = 船员请注意，空间站上似乎有人意外联系了附近辛迪加前哨站的一群饱受战火摧残的灾民。

terror-rod-slug = 船员请注意，空间站上似乎有人意外联系了附近太空中一股极其缓慢却完全无法阻挡的力量。

terror-strike-team = 船员请注意，空间站上似乎有人意外联系了附近太空中的辛迪加特遣队。

terror-abductors = 船员请注意，空间站上似乎有人未经授权联系了一群来自附近太空的不明外星生命体。

terror-terminator = 船员请注意，空间站上似乎有人意外联系了附近太空中一个未知的金属实体。

terror-honk = 船员请注意，空间站上似乎有人意外联系了……天哪，那是什么。那是什——
